<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<section class="product_etc">
<h1>배송/반품/교환 안내</h1>
<h2>배송 안내</h2>
<table>
	<tr>
		<th>배송 구분</th>
		<td>
			BookShop 배송<br>
			배송비 : 3000원(총 30000원 이상 구매 시 무료 배송)
		</td>
	</tr>
</table>

<br><br>


<h2>반품/교환 안내</h2>
<em>※ 상품 설명에 반품/교환과 관련한 안내가 있는경우 아래 내용보다 우선합니다. (업체 사정에 따라 달라질 수 있습니다)</em>
<table>
	<tr>
		<th>반품/교환 방법</th>
		<td>
			- 문의하기 이용<br>
			- 판매자 배송 상품은 판매자와 반품/교환이 협의된 상품에 한해 가능합니다.
		</td>
	</tr>
	<tr>
		<th>반품/교환 가능기간</th>
		<td>출고 완료 후 10일 이내의 주문 상품</td>
	</tr>
	<tr>
		<th>반품/교환 비용</th>
		<td>
			- 고객의 단순변심 및 착오구매일 경우 상품 반송비용은 고객 부담임<br>
			- 박스 포장은 택배 배송이 가능한 규격과 무게를 준수하며, 고객의 단순변심 및 착오구매일 경우 상품의 반송비용은 박스 당 부과됩니다.	
		</td>
	</tr>
	<tr>
		<th>반품/교환 불가사유</th>
		<td>
			- 소비자의 책임 있는 사유로 상품 등이 손실 또는 훼손된 경우<br>
			- 소비자의 사용, 포장 개봉에 의해 상품 등의 가치가 현저히 감소한 경우<br>
			- 복제가 가능한 상품 등의 포장을 훼손한 경우
		</td>
	</tr>
</table>
</section>